{
    "Coin" : 
    [
        { "name" : "Bitcoin",           "price" : 64848345, "dividend" : 0.050, "Up" : 0.025, "Down" : 0.020, "Information" : "비트코인은 최초로 구현된 디지털 자산입니다. 발행 및 유통을 관리하는 중앙권력이나 중간상인 없이, P2P 네트워크 기술을 이용하여 네트워크에 참여하는 사용자들이 주체적으로 화폐를 발행하고 이체내용을 공동으로 관리합니다. 이를 가능하게 한 블록체인 기술을 처음으로 코인에 도입한 것이 바로 비트코인입니다. 비트코인을 사용하는 개인과 사업자의 수는 꾸준히 증가하고 있으며, 여기에는 식당, 아파트, 법률사무소, 온라인 서비스를 비롯한 소매상들이 포함됩니다. 비트코인은 새로운 사회 현상이지만 아주 빠르게 성장하고 있습니다. 이를 바탕으로 가치 증대는 물론, 매일 수백만 달러의 비트코인이 교환되고 있습니다. 비트코인은 디지털 자산 시장에서 현재 유통시가총액과 코인의 가치가 가장 크고, 거래량 또한 안정적입니다. 이더리움이 빠르게 추격하고 있지만 아직은 가장 견고한 디지털 자산 이라고 볼 수 있습니다."},
        { "name" : "Ethereum",          "price" : 3196350,  "dividend" : 0.050, "Up" : 0.045, "Down" : 0.025, "Information" : "이더리움은 블록체인에 기초해 다양한 앱 개발을 지원하는 플랫폼이며, 여기서 사용되는 디지털 자산 또한 같은 이름으로 통용됩니다. 1. 플랫폼: 이더리움은 블록체인을 활용한 모든 것을 프로그래밍할 수 있는 플랫폼입니다. 거래 기록뿐만 아니라 탈중앙화 앱(DAPP)들을 투명하게 운영할 수 있는 확장성을 제공합니다. 플랫폼은 프로그램된 계약을 정확히 실행하도록 설계된 스마트 컨트랙트를 기반으로 운영됩니다. 2. 화폐: 이더리움 플랫폼에서 이용되는 디지털 자산으로, DAPP을 만드는 개발자들과 스마트 컨트랙트를 이용하고자 하는 사용자들이 필요로 합니다. 현재 디지털 자산 시가총액 기준, 비트코인 다음으로 독보적인 위치에 있습니다. 디지털 분야에서 가장 혁명적인 기술 중 하나로 평가받는 분위기이며, 실제 '월드테크놀로지(The WTN) IT S/W' 부문에서 경쟁작인 마크 저커버그의 페이스북을 제치고 수상을 한 바 있습니다."},
        { "name" : "XRP",               "price" : 177039,   "dividend" : 0.050, "Up" : 0.020, "Down" : 0.010, "Information" : "리플코인은 금융 거래를 위한 인터넷 프로토콜인 ‘리플 프로토콜’에서 사용되는 디지털 자산이자 기초 화폐입니다. 이 코인을 매개로 전 세계의 화폐를 몇 초 내로 송금할 수 있어 혁신적인 실시간 통화 거래가 가능합니다. '리플 프로토콜'이란 분산원장을 기반으로 한 ‘실시간 총액결제 시스템(RTS)’으로 국제결제시스템망(SWIFT)을 대체할 새로운 대안으로 주목받고 있습니다. 송금 시스템에 가까운 특성이 있어 일반적인 디지털 자산과는 그 구조가 다릅니다. 사용하는 합의 프로토콜도 독자적일 뿐만 아니라, 다른 코인들과 다르게 현실적으로 주도권의 집중화가 있기 때문입니다. 따라서 리플의 시스템은 한정된 참여자만 분산 네트워크를 구성한다는 의미에서 프라이빗 블록체인(private blockchain)이라고 불리기도 합니다. 리플사는 총량의 62%의 코인을 보유하고 있으며, 사업 개발 단계에 따라 전략적으로 시장에 유통하고 있습니다. 리플사는 그들이 전체 유통의 반수 이상으로 보유하고 있는 코인을 악용할 우려를 잠재우기 위해 암호화를 통해 보호된 조건부 날인 계정(escrow)에 리플을 넣어둔다고 합니다."},
        { "name" : "Tether",            "price" : 1120,     "dividend" : 0.050, "Up" : 0.010, "Down" : 0.010, "Information" : "USDT의 정식 명칭은 테더(Tether)로, 미국 달러 가격과 연동되는 스테이블 코인입니다. 1 테더의 발행시마다 1 달러를 은행에 보관하고 있으며, 이를 바탕으로 1 달러와의 교환을 보장하고 있습니다. 달러와는 달리 송금 및 거래에 제약이 적어, 글로벌 디지털 자산 거래소들이 적극 차용해 사용중입니다."},
        { "name" : "Dogecoin",          "price" : 410,      "dividend" : 0.050, "Up" : 0.100, "Down" : 0.050, "Information" : "처음에 \"joke currency\"라고 불리기도 하면서 장난처럼 시작한 도지코인은 일본 개인 시바 이누를 마스코트로 사용합니다. 이 시바견은 인터넷에서 재미로 사용되던 그림이며, 같은 그림이 코인의 로고로 이용되고 있습니다. 이를 통해 도지코인이 재밌고 친근한 디지털자산이라는 점을 강조합니다. 실제로 당장 홈페이지만 접속해도, 아주 쉽게 도지코인 지갑을 설치할 수 있습니다."},
        { "name" : "Polkadot",          "price" : 41160,    "dividend" : 0.050, "Up" : 0.025, "Down" : 0.010, "Information" : "폴카닷(DOT)은 이더리움의 공동 초기 개발자 개빈 우드(Gavin Wood)가 고안한 디지털 자산으로, 서로 다른 블록체인을 연결하는 인터체인 프로젝트입니다. DOT는 네트워크를 뛰어넘는 거버넌스(Governace), 스테이킹(Staking), 본딩(Bonding)의 명확한 목적을 제공합니다."},
        { "name" : "BitcoinCash",       "price" : 1134716,  "dividend" : 0.050, "Up" : 0.020, "Down" : 0.005, "Information" : "비트코인캐시는 비트코인 블록체인에서 하드포크되어 나온 비트코인캐시 블록체인에서 사용되는 디지털 자산입니다. 하드포크란 인위적으로 블록체인을 분절하는 작업을 의미하며, 비트코인캐시의 하드포크는 2017년 8월 1일에 시행되었습니다. 비트코인을 보유하고 있던 사용자들은 같은 양의 비트코인캐시를 추가로 받았으며, 이 방식으로 기존 비트코인의 채굴량만큼 배포되었습니다. 하드포크에 대한 논의는 1MB로 제한되어 있던 비트코인의 블록 크기에서 시작되었습니다. 비트코인은 단기간에 급격히 성장하며 거래가 많이 늘었는데, 블록 크기는 그대로여서 높은 수수료를 내지 않으면 거래 승인이 지연되는 문제가 발생했습니다. 이에 대해 세그윗과 블록 크기 증대라는 두 가지 해결방안이 고안되었고, 비트코인 네트워크는 세그윗에 합의했지만 이에 반대하던 세력들이 존재했습니다. viaBTC과 비트메인을 주로 하는 블록 크기 증대 지지자들은 세그윗을 실행하는 비트코인에서 하드포크했으며, 분리된 블록체인을 비트코인캐시로 부르게 되었습니다. 현재 비트코인과 비트코인캐시는 별개의 블록체인으로 운영되고 있습니다."},
        { "name" : "Litecoin",          "price" : 304788,   "dividend" : 0.050, "Up" : 0.010, "Down" : 0.010, "Information" : "비트코인이 금이라면, 자신들은 은이라고 표현하는 라이트 코인은 비트코인에 기초해 만들어진 디지털 자산으로, 기술적인 면에서 비트코인과 거의 동일한 알고리즘을 사용했기 때문에 사실상 비트코인의 파생 화폐라고 볼 수 있습니다. 그러나 비트코인의 단점을 보완하고 좀 더 나은 디지털 자산이 되는 것이 라이트 코인의 목표라고 합니다. 일례로, 비트코인에 앞서 세그윗을 2017년에 이미 실행했을 뿐만 아니라, 이를 기반으로 라이트닝 네트워크도 개발 중입니다."},
        { "name" : "Chainlink",         "price" : 43086,    "dividend" : 0.050, "Up" : 0.025, "Down" : 0.015, "Information" : "체인링크는 데이터 구매자와 제공자로 구성된 탈중앙화 오라클 네트워크입니다. 블록체인 미들웨어 솔루션이라고 할 수 있는 체인링크는 외부 데이터를 이더리움 블록체인으로 가져온 후, 블록체인 스마트 컨트랙트를 사용한 안전한 데이터 피딩 서비스 구현하였습니다. 현재 많은 탈중앙화 금융 서비스 기업들을 고객으로 디지털 자산 시장 데이터를 제공하고 있으며, 체인링크(LINK)는 이러한 데이터 네트워크 서비스를 이용하기 위한 지불 수단으로 사용되는 유틸리티 디지털 자산입니다."},
        { "name" : "Vechain",           "price" : 220,      "dividend" : 0.050, "Up" : 0.020, "Down" : 0.015, "Information" : "비체인은 공급망 관리에서의 비즈니스 프로세스를 향상시키기 위해 설계된 물류 서비스 특화 블록체인 프로젝트입니다. 궁극적으로 비체인은 유통 과정을 블록체인에 기록하여 투명화하고자 하며 30개 이상 관련 기업에 블록체인 솔루션을 제공하고 있습니다. 기술적으로는 PoA(Proof of Authority) 합의 알고리즘을 채택해 네트워크 속도 또한 증대시켰습니다."},
        { "name" : "TRON",              "price" : 150,      "dividend" : 0.050, "Up" : 0.015, "Down" : 0.010, "Information" : "트론은 블록체인과 스토리지 기술을 이용해 글로벌 분산 콘텐츠 엔터테인먼트 생태계를 구축하기 위해 탄생했습니다. 문서, 사진, 비디오 등의 콘텐츠를 저장 및 배포할 수 있고 이에 필요한 지불, 개발, 신용거래 등을 제공합니다. 콘텐츠 생산자와 소비자가 중재자 없이 직접 거래할 수 있어 비용 절감이 가능하며, 플랫폼 독점을 완화시킬 수 있습니다. 또한 개인이 직접 자금모집을 통해 디지털 콘텐츠 생산 및 보급도 가능하게 합니다."},
        { "name" : "EOS",               "price" : 7250,     "dividend" : 0.050, "Up" : 0.025, "Down" : 0.015, "Information" : "이오스는 탈중앙화 애플리케이션의 수직/수평 확장이 가능하도록 디자인된 블록체인 플랫폼입니다. 수백 개의 CPU 코어 또는 클러스터를 통해 계정(accounts), 인증(authentication), 데이터베이스(databases), 비동기 통신(asynchronous communication), 애플리케이션의 스케쥴링(application scheduling)을 제공합니다. 이에 따라 초당 수백만 건의 트랜잭션 처리 능력을 갖추면서도, 수수료가 없고, 빠르고 쉽게 애플리케이션을 개발할 수 있는 블록체인 아키텍처 기술이 탄생했습니다. 이오스는 Delegated Proof of Stake (위임지분증명) 방식을 채택합니다. DPOS 시스템에서는 토큰 보유자가 상시 운영되는 투표 시스템을 통해 블록 생산자(block producer)를 선출할 수 있습니다. 또한 누구나 블록 생산자로 참여할 수 있으며, 블록을 생산할 기회는 모든 다른 생산자들이 받은 전체 투표 중 본인이 받은 투표 비율에 따라 결정됩니다. 대표자들은 거래를 입증하고 합의를 이끌어내며 시스템을 통한 그들의 노력에 대해 보상을 받게 됩니다. 이오스는 빠른 트랜잭션이 가능하고, 사용자는 수수료를 지불하지 않아도 되는 장점이 있습니다. 가령 일부 플랫폼 코인의 경우 개발된 서비스를 이용할 때마다(트렌젝션 발생 시마다) 수수료를 지불해야 하지만, 이오스 기반은 트랜잭션 자체에 비용을 내지는 않아도 됩니다. 대신 dapp 제공자가 EOS를 보유해야만 트랜잭션이 발생시킬 수 있다는 점에서 차이가 있습니다. 이오스는 지난 2018년 6월 14일 공식 메인넷 런칭이 완료되면서 독자적인 플랫폼을 구축하는 데 성공했습니다."},
        { "name" : "BitTorrent",        "price" : 10,       "dividend" : 0.050, "Up" : 0.100, "Down" : 0.055, "Information" : "토렌트는 혁신적인 파일 공유 시스템이었지만, 파일을 다운로드 완료한 이후에는 시드를 계속 유지하여 다른사람들과 파일 공유 혜택 공유할 유인이 존재하지 않았습니다. 비트토렌트는 트론 네트워크를 이용한 BTT 토큰 발행 및 프로그램 통합을 통해 원활한 시드 유지에 대한 동기를 제공하고자 하였습니다. 더불어 유저들은 희소성 높은 자료의 시드를 유지할 때 보다 큰 보상을 받게 되며, 토큰을 사용하지 않는 유저들 또한 증가된 시드들로 인해 기존보다 더 빠르고 다양한 파일들을 공유받을 수 있게 됩니다."},
        { "name" : "Ethereum classic",  "price" : 43850,    "dividend" : 0.050, "Up" : 0.100, "Down" : 0.055, "Information" : "이더리움클래식은 이더리움의 하드포크로 인해 생성된 다른 블록체인에 기초한 디지털 자산입니다. 하드포크란 인위적으로 블록체인을 분절하는 작업을 의미하는데, 이더리움클래식의 하드포크는 2016년 7월 20일에 단행되었습니다. 이는 2016년 6월 어떤 사람 혹은 사람들이 이더리움 플랫폼에 기반을 둔 주요 프로젝트 중 하나인 다오(DAO) 시스템상의 코드 오류를 이용해 부당이득을 취한 사건에서 시작합니다. 이더리움 개발팀은 잘못된 거래기록을 무효화시켜 투자자들에게 돈을 다시 돌려주기 위해 체인을 오류 이전 상태로 되돌려 새로운 체인을 만들어 나가기로 했습니다. 그러면 기존에 해킹당한 체인은 소멸해야 하는데, 하드포크에 반대하던 약 10%의 사람들이 업데이트하지 않고 잔류하며 블록을 생성했고 이것이 이더리움 클래식의 블록체인이 된 것입니다. 즉, 도난된 이더리움이 포함된 원래의 블록체인이 이더리움 클래식이라는 다른 블록체인이자 코인으로 정착한 것입니다."},
        { "name" : "Waves",             "price" : 25400,    "dividend" : 0.050, "Up" : 0.020, "Down" : 0.040, "Information" : "웨이브는 웨이브 플랫폼에서 사용되는 디지털 자산입니다. 웨이브 플랫폼은 거래 시스템과 크라우드펀딩을 블록체인화 시키고 싶은 시도에서 개발되었습니다. 실제로 웨이브는 DEX(decentralized exchange)와 Fiat gateway와 같은 기능을 사용해 비트코인, 알트코인, 실제 통화, 그리고 일반적으로 사용되는 자산을 분산화된 형태로 교환하는 시스템을 구현합니다. 한편, 웨이브는 이렇게 손쉬운 거래 시스템을 기반으로 분산화된 크라우드 펀딩 서비스도 지원합니다. 지갑에 USD, EUR, CNY와 같은 법정 화폐를 넣어두면, 이것으로 크라우드 펀딩에 참여할 수 있습니다. 웨이브는 러시아에서 기원한 블록체인 프로젝트로, ICO에서 200억 원에 가까운 금액의 비트코인을 모금해 화제가 되었습니다."},
        { "name" : "Maker",             "price" : 5038280,  "dividend" : 0.050, "Up" : 0.055, "Down" : 0.040, "Information" : "MKR은 Dai를 관리하는 스마트컨트랙트 플랫폼에서 DAI 발행 및 안정화 수수료로 기능하는 디지털 자산으로, MKR 홀더들은 플랫폼 투표에 참여해 Dai 관련 정책 결정에 참여할 수 있습니다."}
    ],
    "Stock" :
    [
        { "name" : "삼성전자",          "price" : 81500,    "dividend" : 0.037, "Up" : 0.010, "Down" : 0.010, "Information" : "한국 및 CE, IM부문 해외 9개 지역총괄과 DS부문 해외 5개 지역총괄, Harman 등 241개의 종속기업으로 구성된 글로벌 전자기업임. 세트사업에는 TV, 냉장고 등을 생산하는 CE부문과 스마트폰, 네트워크시스템, 컴퓨터 등을 생산하는 IM부문이 있음. 부품사업(DS부문)에서는 D램, 낸드 플래쉬, 모바일AP 등의 제품을 생산하는 반도체 사업과 TFT-LCD 및 OLED 디스플레이 패널을 생산하는 DP사업으로 구성됨."},
        { "name" : "SK하이닉스",        "price" : 128000,   "dividend" : 0.020, "Up" : 0.020, "Down" : 0.020, "Information" : "1983년 현대전자로 설립됐고, 2001년 하이닉스반도체를 거쳐 2012년 최대주주가 SK텔레콤으로 바뀌면서 SK하이닉스로 상호를 변경함. 주력 생산제품은 DRAM, 낸드플래쉬, MCP와 같은 메모리 반도체이며, 2007년부터 시스템LSI 분야인 CIS 사업에 재진출함. 2020년 10월 인텔의 NAND사업 양수를 결정함. 세계 반도체시장 점유율은 D램 27.7%, 낸드플래시 11.7%임."},
        { "name" : "LG화학",            "price" : 932000,   "dividend" : 0.012, "Up" : 0.025, "Down" : 0.025, "Information" : "석유화학 사업부문, 전지 사업부문, 첨단소재 사업부문, 생명과학 사업부문, 공통 및 기타부문의 사업을 영위하고 있음. 첨단소재 사업부문에서 양극재, 자동차소재, IT소재의 경쟁력을 바탕으로 고부가 제품을 중심으로 한 포트폴리오 전환을 추진 중. 현재 다양한 Global Network를 보유하고 있는 Open Network회사, 국내외 대학 및 연구기관과의 협력을 진행하고 있음."},
        { "name" : "NAVER",             "price" : 359500,   "dividend" : 0.001, "Up" : 0.020, "Down" : 0.020, "Information" : "국내 1위 인터넷 검색 포털 '네이버'와 글로벌 모바일 메신저 '라인' 등을 서비스함. 이런 다양한 인터넷 서비스를 기반으로 광고, 쇼핑, 간편결제, 클라우드, 콘텐츠 등 다양한 사업을 영위함. 글로벌 모바일 사비스 업체 라인과 전자금융업체 네이버파이낸셜, 콘텐츠 서비스 업체 네이버웹툰 등을 연결대상 종속회사로 보유함. 2020년 말 기준 연결대상 종속회사는 133개로 전년도 말 대비 15개 기업이 증가하고 3개 기업이 감소함."},
        { "name" : "삼성바이오로직스",  "price" : 804000,   "dividend" : 0.020, "Up" : 0.030, "Down" : 0.030, "Information" : "삼성그룹의 계열사로 2011년 4월 설립되었으며, 국내외 제약회사의 첨단 바이오의약품을 위탁 생산하는 CMO 사업을 영위. 2018년 cGMP 생산을 시작하여 2019년말 기준 36.2만리터 생산설비를 가동 중이며, 이 시장에서 선발업체를 추월해 생산설비 기준 세계 1위 CMO로 도약. 동사의 바이오의약품 연구개발 자회사인 삼성바이오에피스와 아키젠바이오텍은 바이오시밀러 개발 및 상업화를 진행 중."},
        { "name" : "카카오",            "price" : 113500,   "dividend" : 0.001, "Up" : 0.030, "Down" : 0.030, "Information" : "국내 1위 메신저인 카카오톡을 보유한 한국 대표 IT 기업임. 메신저, 포털, 커머스, 모빌리티, 핀테크 등 다양한 서비스를 제공함. 신규사업 개발사 다음글로벌홀딩스, 컴퓨터, 멀티미디어 프로그램 개발, 제조, 판매사 디케이테크인 등 115개 기업을 연결대상 종속회사로 보유함. 자회사인 카카오페이가 2020년 상반기 카카오페이증권을 선보임. 카카오게임즈는 2020년 9월 코스닥 시장에 상장함."},
        { "name" : "현대차",            "price" : 212000,   "dividend" : 0.053, "Up" : 0.025, "Down" : 0.025, "Information" : "동사는 1967년 12월에 설립되어 1974년 6월 28일에 유가증권시장에 상장됨. 동사는 자동차 및 자동차부품을 제조 및 판매하는 완성차 제조업체로, 현대자동차그룹에 속하였으며, 현대자동차그룹에는 동사를 포함한 국내 53개 계열회사가 있음. 소형 SUV인 코나, 대형 SUV인 팰리세이드, 제네시스 G80 및 GV80 등을 출시하여 SUV 및 고급차 라인업을 강화 하였으며, 수소전기차 넥소를 출시함."},
        { "name" : "삼성SDI",           "price" : 654000,   "dividend" : 0.001, "Up" : 0.026, "Down" : 0.026, "Information" : "동사는 삼성그룹에 속한 계열회사임. 1970년 삼성-NEC 주식회사로 설립됨. 1999년 상호를 삼성SDI로 변경함. 동사 주요 사업은 에너지솔루션 부문과 전자재료 부문으로 분류됨. 에너지솔루션 부문은 중, 대형전지 등을 생산해 판매함. 전자재료 부문은 반도체 및 디스플레이 소재 등을 제조, 판매함. 2020년 기준 매출은 에너지솔루션 77%, 전자재료 23%로 구성됨."},
        { "name" : "셀트리온",          "price" : 266000,   "dividend" : 0.001, "Up" : 0.010, "Down" : 0.010, "Information" : "동사는 생명공학기술 및 동물세포대량배양기술을 기반으로 항암제 등 각종 단백질 치료제(therapeutic proteins)를 개발, 생산하는 것을 목적사업으로 하고 있음. 아시아 최대인 140,000L 규모의 동물세포배양 단백질의약품 생산설비를 보유하고 있으며 향후 개발 일정과 수요 등을 고려하여 3공장 신설 예정. 세계 최초 개발한 자가면역질환 치료용 바이오시밀러 ‘램시마’는 2016년 미국 FDA로 부터 판매 승인 받음."},
        { "name" : "POSCO",             "price" : 365000,   "dividend" : 0.029, "Up" : 0.025, "Down" : 0.025, "Information" : "동사는 열연, 냉연, 스테인리스 등 철강재를 단일 사업장 규모로 세계 최대 규모인 포항제철소와 광양제철소에서 생산하고 있음. 공정거래법상 포스코 기업집단에 속해 있으며 현재 기업집단에 소속된 회사는 39개로, 포스코, 포스코강판, 포스코대우, 포스코아이씨티, 포스코켐텍, 포스코엠텍 등이 있음. 매출은 철강부문 76.58%, 무역부문 55.88%, E&C부문 13.17%, 기타부문 -55.29% 등으로 이루어져 있음."},
        { "name" : "기아",              "price" : 77000,    "dividend" : 0.016, "Up" : 0.030, "Down" : 0.030, "Information" : "1999년 아시아자동차와 함께 현대자동차에 인수되었고, 기아차판매, 아시아자동차, 기아대전판매, 아시아차판매 등 4개사를 통합함. 국내(소하리, 화성, 광주)와 미국, 슬로박, 멕시코 공장의 생산능력을 모두 합하면 연간 263만대 규모임. 전체 매출액의 약 33%를 내수시장에서 판매하고 있으며, 북중미 시장과 유럽시장에서의 판매비중은 60%를 상회하는 수준임."},
        { "name" : "LG전자",            "price" : 157500,   "dividend" : 0.008, "Up" : 0.028, "Down" : 0.028, "Information" : "동사와 종속기업의 주요사업부문은 Home Appliance & Air 솔루션, Home Entertainment, Mobile Communications, Vehicle component 솔루션 등 6개로 구분. OLED TV는 초슬림, 월페이퍼, 롤러블 TV 등 지속적인 혁신 제품 출시로 프리미엄 시장을 지속 선도하고 있음. 디스플레이 오디오와 내비게이션 영역에서는 동사의 디스플레이 및 소프트웨어 역량을 활용하여 제품 차별화중."},
        { "name" : "현대모비스",        "price" : 270000,   "dividend" : 0.015, "Up" : 0.020, "Down" : 0.020, "Information" : "동사는 1977년 6월 설립되었으며, 1989년 9월 5일 한국거래소 유가증권시장에 주식을 상장하였음. 고무용 도료 기술로 출발해 폴리우레탄 수지 및 전자, 자동차, 생명과학 등에 사용되는 다양한 정밀화학제품을 생산 및 판매하는 것을 목적사업으로 함. A/S부품 사업을 영위함. A/S용 부품사업은 부품의 책임공급을 위한 물류센터 등의 대단위 인프라 구축과 244개차종, 270만품목을 관리함."},
        { "name" : "삼성물산",          "price" : 136000,   "dividend" : 0.016, "Up" : 0.029, "Down" : 0.029, "Information" : "2020년말 현재 종속회사는 112개(국내 6, 해외 106)이며, 이 중 국내 상장사는 삼성바이오로직스임. 삼성전자 지분 5.0%와 삼성생명 지분 19.3%를 보유하고 있음. 1963년 제일모직으로 설립되었으며, 2015년 9월 삼성물산과 합병하면서 상호를 삼성물산으로 변경함. 사업부문은 건설부문, 상사부문(자원개발과 국제무역), 패션부문, 리조트부문(에버랜드, 골프장, 식자재유통 등), 바이오시밀러 사업 등으로 구분됨."},
        { "name" : "SK이노베이션",      "price" : 270500,   "dividend" : 0.020, "Up" : 0.017, "Down" : 0.017, "Information" : "SK(주)가 2007년 투자사업부문을 영위할 SK(주)와 석유, 화학 및 윤활유 제품의 생산 판매 등을 영위할 분할신설법인인 동사를 인적 분할함으로써 설립됨. 2009년 10월 윤활유 사업부문을, 2011년 1월 석유 및 화학 사업부문을 각각 물적 분할하였음. 동일자를 기준일로 사명을 SK에너지(주)에서 SK이노베이션(주)로 변경하였음. 2018년 9월 말에 회사의 전략적 판단에 따라 FCCL사업을 넥스플렉스에 매각 완료."},
        { "name" : "SK텔레콤",          "price" : 303500,   "dividend" : 0.042, "Up" : 0.020, "Down" : 0.020, "Information" : "동사의 사업은 이동전화, 무선데이터, 정보통신사업 등의 무선통신사업, 전화, 초고속인터넷, 데이터 및 통신망 임대서비스 등을 포함한 유선통신사업, 플랫폼 서비스, 인터넷포털 서비스 등의 기타사업으로 구분됨. 시장점유율은 무선통신사업(MVNO제외) 약 47%, 초고속인터넷부문은 약 29%, IPTV부문은 약 30% 수준임. 연결대상종속회사는 SK텔링크, 11번가 등을 포함한 48개임. 금년중 지주회사와 존속회사로 분할할 예정."},
        { "name" : "LG생활건강",        "price" : 1539000,  "dividend" : 0.006, "Up" : 0.010, "Down" : 0.010, "Information" : "동사는 2001년 4월 주식회사 LG화학에서 분할 신설되어 동월 유가증권시장에 상장하였으며, 화장품 및 생활용품, 음료 등을 제조, 판매하는 사업을 영위하고 있음. 궁중 브랜드 '후', 천연발효 브랜드 '숨', 피부과학 브랜드 '오휘', 허브 브랜드 '빌리프'와 같은 경쟁력 있는 럭셔리 브랜드를 보유하고 있음. 주요 종속회사인 코카콜라음료(주)는 비알콜성음료를 제조, 판매하는 사업을 하고 있음."},
        { "name" : "KB금융",            "price" : 54700,    "dividend" : 0.040, "Up" : 0.015, "Down" : 0.015, "Information" : "2008년 설립된 KB금융그룹의 지주회사로, 업계 선두권의 시장지위와 높은 브랜드 인지도를 바탕으로 은행, 카드, 증권, 생명보험, 손해보험, 저축은행 등 다양한 사업을 영위. 2020년 2분기말 기준 국내 원화예수금 21.4%, 원화대출금 19.9%로 업계 1위 점유율을 가진 국민은행이 대표적 종속기업임. 2020년 8월 푸르덴셜생명 인수확정됨. 인수가격은 2조 2,650억원으로 지분 100%를 일시 매입하는 구조임."},
        { "name" : "신한지주",          "price" : 40000,    "dividend" : 0.046, "Up" : 0.030, "Down" : 0.030, "Information" : "동사는 신한금융 계열사에 대한 지배/경영관리, 종속회사에 대한 자금지원 등을 주요 사업목적으로 하는 금융지주회사임. 주요 사업부문은 은행업, 신용카드업, 금융투자업, 생명보험업, 자산운용업, 여신전문업, 저축은행업 등이 있음. 신한은행 외에도 전반적으로 우수한 자회사 사업 지위를 토대로 균형 있는 사업포트폴리오 기반의 안정적인 이익창출력 유지중. 2020년 오렌지라이프 100% 편입, 21년 1월 신한자산운용 완전자회사화 완료."},
        { "name" : "SK",                "price" : 276000,   "dividend" : 0.029, "Up" : 0.010, "Down" : 0.010, "Information" : "1991년 설립, 2009년 유가증권 상장. 2015년 8월 (구)SK주식회사를 흡수합병하고 사명을 SK C&C에서 SK주식회사로 변경하였으며, SK그룹의 지주사임. 주요 사업은 별도 재무제표 기준으로 자회사의 제반사업 내용을 관리하는 지주사업 및 IT서비스 등을 영위하는 사업부문으로 구분됨. 연결대상 종속회사는 SK이노베이션, SK텔레콤, SK네트웍스, SKC, SK머티리얼즈, SK바이오팜, SK E&S 등 총 325개사임."},
        { "name" : "엔씨소프트",        "price" : 830000,   "dividend" : 0.009, "Up" : 0.010, "Down" : 0.010, "Information" : "동사는 온라인, 모바일 게임 개발과 서비스를 주요 사업으로 함. PC게임 '리니지'와 '리니지2', '아이온', '블레이드앤소울', 모바일 게임 '리니지M', '리니지2M', '프로야구 H2' 등이 주요 게임임. 모바일 게임 '리니지M'과 '리니지2M'은 서비스 시작 이후 꾸준히 구글플레이스토어 매출의 순위 상위권을 유지하고 있음. 금융, 엔터테인먼트 등으로 사업 분야를 다각화하고 있음."},
        { "name" : "삼성생명",          "price" : 81700,    "dividend" : 0.031, "Up" : 0.016, "Down" : 0.016, "Information" : "1957년에 설립되어 업계 최대의 전속 설계사 조직과 계리전문인력을 보유하고 있는 삼성그룹 계열의 생명보험사. 사업 영역은 보험, 대출, 퇴직연금, 펀드, 신탁 부문이며, 압도적인 브랜드 파워와 안정적인 영업기반을 바탕으로 업계 최상위 시장지위를 유지하고 있음. 업계 최대 규모의 고객을 보유하고, 콜상담과 창구내방을 전담하는 서비스 전문 자회사를 운영하여 NCSI 16년 연속 1위를 유지하는 등 고객서비스 경쟁력 우위 지속시킴."},
        { "name" : "아모레퍼시픽",      "price" : 270500,   "dividend" : 0.003, "Up" : 0.024, "Down" : 0.024, "Information" : "동사는 2006년 6월 1일에 아모레퍼시픽그룹(구 태평양)을 인적분할하여 설립되었으며, 2006년 6월 29일 유가증권시장에 주식을 상장함. 동사는 화장품의 제조 및 판매, 생활용품의 제조 및 판매, 식품(녹차류, 건강기능식품 포함)의 제조, 가공 및 판매사업을 영위하고 있음. 동사는 2020년 기준 화장품부문 시장점유율 약 17.2%를 차지하고 있으며 이는 매출비중의 88%를 담당함."},
        { "name" : "한국전력",          "price" : 23650,    "dividend" : 0.044, "Up" : 0.015, "Down" : 0.015, "Information" : "동사는 1982년 1월 1일 설립돼 1989년 8월 10일에 유가증권시장에 상장함. 지배회사인 한국전력공사가 영위하는 사업으로는 전력자원의 개발, 발전, 송전, 변전, 배전 및 이와 관련되는 영업, 연구 및 기술개발, 투자 또는 출연, 보유부동산 활용사업 등이 있음. 연결대상 종속회사들이 영위하는 사업에는, 원자력발전사업, 화력발전사업 그리고 기타사업으로 발전소설계 등이 있음."},
        { "name" : "삼성SDS",           "price" : 183000,   "dividend" : 0.013, "Up" : 0.010, "Down" : 0.010, "Information" : "동사는 1985년 5월 1일에 설립되었으며, 2014년 11월 14일 한국거래소에 주식을 상장한 공개법인임. 동사의 사업은 IT서비스 부문, 물류BPO 부문, 비즈니스 솔류션 부문, 클라우드 & ITO으로 구성되어 있음. IT서비스산업은 국가 경제/사회 전반의 생산성과 효율성을 제고시키는 산업으로서, 통신서비스산업과 함께 지식정보화 사회의 발전 과정에서 중요성이 부각되고 있음."},
        { "name" : "하나금융지주",      "price" : 45650,    "dividend" : 0.053, "Up" : 0.020, "Down" : 0.020, "Information" : "2005년 설립된 하나금융그룹 지주회사로서 자회사 지배 및 경영관리, 자금공여 등의 업무 수행. 종속회사 사업분야는 은행(하나은행 등), 금융투자(하나금융투자), 신용카드(하나카드), 생명보험(하나생명보험)업 등이 있음. 2020년 5월 더케이손해보험을 14번째 자회사로 편입. 글로벌 통합 디지털 자산 플랫폼인 'GLN(Global Loyalty Network)' 컨소시엄을 구축하여 아시아 여러 국가로 제휴를 확대해 나가고 있음."},
        { "name" : "HMM",               "price" : 39200,    "dividend" : 0.020, "Up" : 0.020, "Down" : 0.020, "Information" : "동사는 컨테이너 운송, 벌크화물 운송 등을 주요사업으로 영위하는 세계적인 종합 해운 물류기업임. 1976년 유조선 3척의 운항을 시작으로, 컨테이너선, 벌크선, 광탄선, 중량화물선, 특수제품선 등 신사업에 적극 진출하여 경쟁력을 강화하는 당 다각화된 사업 영역을 영위하고 있음. 방대한 글로벌 네트워크, 해운 전문인력의 숙련된 선박 운영과 정확한 시황 예측, 글로벌 IT시스템을 바탕으로 해운업계에서 최고 수준의 경쟁력을 갖춤."},
        { "name" : "삼성전기",          "price" : 179000,   "dividend" : 0.007, "Up" : 0.030, "Down" : 0.030, "Information" : "동사 주요 사업은 수동소자(MLCC, 칩인덕터, 칩처항)를 생산하는 컴포넌트 사업부문, 카메라모듈과 통신모듈을 생산하는 모듈 사업부문, 반도체패키지기판과 경연성인쇄회로기판을 생산하는 기판 사업부문으로 구성됨. 수원, 세종, 부산 등에 국내 사업장을 보유함. 해외에는 태국, 필리핀, 베트남 등에 생산법인과 미주, 유럽, 동남아, 일본에 판매법인, 인도 R&D법인을 보유함. 글로벌 네트워크 구축을 통한 경쟁력을 확보에 주력하고 있음."},
        { "name" : "SK바이오사이언스",  "price" : 152000,   "dividend" : 0.020, "Up" : 0.030, "Down" : 0.030, "Information" : "동사는 에스케이케미칼 주식회사의 VAX사업부문을 물적분할하여 설립되었으며, 백신 및 바이오의약품의 연구개발, 생산, 판매 및 관련된 지식재산권의 임대를 주요 사업으로 영위함. 대상포진 백신 '스카이조스터'를 2017년12월 출시하여 2019년 기준 국내 시장 점유율46% 를 확보. R&D, 생산/판매, 네트워크의 시너지를 통해 '스카이셀플루', '스카이셀플루4가', '스카이조스터', '스카이바리셀라' 등 상품을 만듦."}
    ],
    "Estate" :
    [
        { "name" : "서울", "price" : 26977210000,   "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "서울 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "부산", "price" : 2662910000,    "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "부산 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "대구", "price" : 2007290000,    "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "대구 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "인천", "price" : 2833955000,    "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "인천 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "광주", "price" : 1092315000,    "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "광주 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "대전", "price" : 1204900000,    "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "대전 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "울산", "price" : 898875000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "울산 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "세종", "price" : 682295000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "세종 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "경기", "price" : 1745110000,    "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "경기 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "강원", "price" : 141120000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "강원 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "충북", "price" : 189590000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "충북 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "충남", "price" : 269270000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "충남 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "전북", "price" : 128625000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "전북 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "전남", "price" : 100555000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "전남 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "경북", "price" : 123270000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "경북 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "경남", "price" : 260370000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "경남 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "제주", "price" : 474350000,     "dividend" : 0.02, "Up" : 0.001, "Down" : 0.001, "Information" : "제주 지역의 땅 (5000m/^2)", "type" : "Land" },
        { "name" : "페트로나스 트윈 타워",          "price" : 13183000000000, "dividend" : 0.02, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "세계에서 가장 높은 트윈 타워로 건물을 연결하는 구름다리가 45층에 가설 되어 있고 2003년까지 세계에서 가장 높은 빌딩이었습니다" },
        { "name" : "부르즈 할리파",                 "price" : 17000000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "현재까지 완성된 마천루 중에서 가장 높은 건물로 지상층에서 최고층까지 초고속 엘리베이터로 약 1분이 걸립니다." },
        { "name" : "양키 스타디움",                 "price" : 17000000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "뉴욕 양키스 구단의 야구장으로 야구장을 지으면서 푯값도 가장 비싸게 올랐고 편의 시설도 좋아졌으며 전광판은 이전의 양키 스타디움의 6배입니다." },
        { "name" : "웸블리 스타디움",               "price" : 17000000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "이 경기장은 좌석 수는 90000석으로 유럽에서 캄프 누 다음으로 가장 큰 경기장이고 지붕으로 가려지는 좌석수로 따지면 가장 큰 경기장입니다." },
        { "name" : "벨라지오호텔",                  "price" : 18200000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "라스베이거스를 대표하는 고급 호텔로 미국의 MGM 리조트 인터내셔널이 소유하고 있으며 호텔 앞에서 열리는 음악 분수쇼는 필수 코스입니다." },
        { "name" : "타이베이 101",                  "price" : 20457000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "타이완섬의 대표적인 마천루로 원래는 L모양으로 지었으나 1/3 정도로 짓다가 흔들려 L자에서 W형으로 고쳤습니다." },
        { "name" : "팔라조호텔",                    "price" : 20457000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "베네치아 테마로 오픈한 샌즈그룹이 운영하는 이 호텔은 같은 계열인 베네시안 호텔과 실내로 연결되어 있으며 호텔 안에 실제로 운하가 있습니다." },
        { "name" : "안탈라",                        "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "인도의 대부호인 무케시 암바니의 27층 집으로 건물 내에는 수영장, 영화관, 나이트클럽이 갖춰져 있고 상주하는 직원만 600여 명이 됩니다." },
        { "name" : "프린세스 타워",                 "price" : 24600000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "2012년 아람에미리트 두바이에 건설된 마천루로 지상 101층으로 2015년까지 세계에서 가장 높은 주거용 건물이었습니다." },
        { "name" : "베네시안 호텔 마카오",          "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "라스베이거스에 먼저 세워진 베네시안 호텔과 같은 모습으로 2004년 지어졌고 베네시안 호텔은 중국에 처음 들어선 라스베이거스풍 호텔로 기록됩니다." },
        { "name" : "시티 오브 드림즈",              "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "크라운 타워, 하드락 호텔, 하얏트 호텔이 모여서 만들어진 복합단지로 세계 최대의 워터쇼 더 하우스 오브 댄싱 워터가 펼쳐집니다." },
        { "name" : "원 라스베이거스 호텔",          "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "라스베이거스의 설계자로 불리는 스티브윈이 자신의 이름을 따서 건설한 카지노 리조트로 카지노, 골프장, 인공 호수 등이 있습니다." },
        { "name" : "더 코스모폴리탄 호텔",          "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "2010년 12월에 오픈한 대형 호텔로 2995개 방과 3000평 넓이의 카지노, 11192평 스파와 운동시설 등을 가진 엄청난 규모의 호텔입니다." },
        { "name" : "마리나 베이 샌즈 호텔",         "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "싱가포르의 랜드마크로 싱가포르의 스카이라인을 조망할 수 있고 인피니티 풀 수영장이 유명하며 카지노 박람회장 극장이 있습니다." },
        { "name" : "리조트 월드 센토사",            "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "유니버설 스튜디오, 테마파크, 수족관 등 볼거리가 풍부하고 2011년부터 6년 연속 TTG 트레블어워드에 의해 최고의 복합 리조트로 선정되었습니다." },
        { "name" : "에미레이트 팰리스 호텔",        "price" : 34000000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "호텔 이름에 궁이라는 이름이 붙을 만큼 화려한 7성급 고급 호텔로 초록의 물결 위에 보이는 건물은 이곳이 정말 사막 한가운데인지 눈을 의심하게 할 만합니다" },
        { "name" : "아브라즈 알 베이트 타워",       "price" : 23730000000000, "dividend" : 0.05, "Up" : 0.05, "Down" : 0.06, "type" : "Building", "Information" : "세계에서 가장 넓은 건물이며 제일 높은 시계탑입니다." }
    ]
}